Repository: Victor-Northcode/alma-app
Catalog: mobile/ios/Alma/Resources/Cabinet.xcstrings
Source language: en
Languages: de, es, fr, it, pt_br, ru

# cab.score.friction
source: friction
de: Reibung
es: fricción
it: attrito
pt_br: atrito
ru: трение

# cab.score.warmth
source: warmth
de: Wärme
es: calidez
fr: chaleur
it: calore
pt_br: calor
ru: тепло

# cab.settings.date
source: Date
de: Datum
es: Fecha
it: Data
pt_br: Data
ru: Дата

# cab.settings.deleteAccount
source: Delete account
de: Konto löschen
es: Eliminar la cuenta
fr: Supprimer le compte
it: Elimina l'account
pt_br: Excluir a conta
ru: Удалить аккаунт

# cab.settings.deleteConfirm
source: Type your email address to confirm
de: Gib deine E-Mail-Adresse zur Bestätigung ein
es: Escribe tu correo para confirmar
fr: Écris ton adresse e-mail pour confirmer
it: Scrivi il tuo indirizzo email per confermare
pt_br: Digite seu e-mail para confirmar
ru: Введи свой адрес почты для подтверждения

# cab.settings.deleteConfirmGuest
source: Type this code to confirm
de: Gib diesen Code zur Bestätigung ein
es: Escribe este código para confirmar
fr: Saisis ce code pour confirmer
it: Digita questo codice per confermare
pt_br: Digite este código para confirmar
ru: Введи этот код для подтверждения

# cab.settings.deleteGuestNote
source: This account has no email attached. Its code is below — type it to confirm.
de: Dieses Konto hat keine E-Mail. Sein Code steht unten — gib ihn zur Bestätigung ein.
es: Esta cuenta no tiene correo. Su código está abajo — escríbelo para confirmar.
fr: Ce compte n'a pas d'adresse e-mail. Son code est ci-dessous — saisis-le pour confirmer.
it: Questo account non ha un'email. Il suo codice è qui sotto — digitalo per confermare.
pt_br: Esta conta não tem e-mail. O código dela está abaixo — digite-o para confirmar.
ru: К этому аккаунту не привязана почта. Его код ниже — введи его для подтверждения.

# cab.settings.everythingMonthly
source: Everything, monthly
de: Alles, monatlich
es: Todo, cada mes
fr: Tout, chaque mois
it: Tutto, ogni mese
pt_br: Alma completa todo mês
ru: Вся Alma — на месяц

# cab.settings.exportData
source: Export my data
de: Meine Daten exportieren
es: Exportar mis datos
fr: Exporter mes données
it: Esporta i miei dati
pt_br: Exportar meus dados
ru: Выгрузить мои данные

# cab.settings.fullName
source: Full name at birth
de: Vollständiger Geburtsname
es: Nombre completo de nacimiento
fr: Nom complet de naissance
it: Nome completo alla nascita
pt_br: Nome completo de nascimento
ru: Полное имя при рождении

# cab.settings.interfaceLanguageAction
source: Change it in Settings
de: In den Einstellungen ändern
es: Cámbialo en Ajustes
fr: Modifier dans Réglages
it: Cambiala in Impostazioni
pt_br: Altere em Ajustes
ru: Поменять в настройках

# cab.settings.language
source: Language
de: Sprache
es: Idioma
fr: Langue
it: Lingua
pt_br: Idioma
ru: Язык

# cab.settings.letters
source: Letters
de: Briefe
es: Correos
fr: Lettres
it: Lettere
pt_br: E-mails
ru: Письма

# cab.settings.lettersNote
source: Alma sends three: your sign-in link, a receipt for anything you buy, and a warning three days before a plan renews. All three are about something you did. There is no newsletter and nothing to unsubscribe from.
de: Alma schickt drei: deinen Anmeldelink, einen Beleg für alles, was du kaufst, und eine Warnung drei Tage vor jeder Verlängerung. Alle drei betreffen etwas, das du getan hast. Es gibt keinen Newsletter und nichts abzubestellen.
es: Alma envía tres: tu enlace de acceso, un recibo por lo que compres y un aviso tres días antes de que se renueve un plan. Las tres son por algo que hiciste. No hay boletín ni nada de lo que darse de baja.
fr: Alma en envoie trois : ton lien de connexion, un reçu pour tes achats et un avertissement trois jours avant le renouvellement d'un abonnement. Ces messages concernent uniquement tes actions. Il n'y a pas de newsletter, donc aucune désinscription à effectuer.
it: Alma ne manda tre: il tuo link di accesso, una ricevuta per quello che compri e un avviso tre giorni prima che un piano si rinnovi. Tutte e tre riguardano qualcosa che hai fatto. Non c'è nessuna newsletter e non c'è nulla da disdire.
pt_br: A Alma manda três: seu link de acesso, um recibo do que você comprar e um aviso três dias antes de um plano renovar. As três são sobre algo que você fez. Não há newsletter nem nada para cancelar.
ru: Alma отправляет три письма: ссылку для входа, чек за покупку и предупреждение за три дня до продления плана. Все три — только про твои собственные действия. Рассылки нет, отписываться не от чего.

# cab.settings.lettersNoteStore
source: Alma sends one: your sign-in link. Apple sends the receipt for anything you buy in the app and the warning before a plan renews, because Apple takes the payment. There is no newsletter and nothing to unsubscribe from.
de: Alma sendet einen: deinen Anmeldelink. Apple sendet die Rechnung für alles, was du in der App kaufst, und die Warnung vor einer Verlängerung — denn Apple zieht die Zahlung ein. Es gibt keinen Newsletter und nichts abzubestellen.
es: Alma envía uno: tu enlace de acceso. Apple envía el recibo de todo lo que compres en la app y el aviso antes de que se renueve un plan, porque Apple cobra el pago. No hay boletín ni nada de lo que darse de baja.
fr: Alma envoie une chose : ton lien de connexion. Apple envoie le reçu de tout ce que tu achètes dans l'app et l'avertissement avant le renouvellement d'un abonnement, car c'est Apple qui encaisse. Il n'y a pas de newsletter et rien à résilier.
it: Alma invia una cosa: il tuo link di accesso. Apple invia la ricevuta di tutto ciò che compri nell'app e l'avviso prima del rinnovo di un piano, perché è Apple a incassare. Non c'è newsletter e non c'è nulla da disdire.
pt_br: Alma envia um e-mail: seu link de acesso. A Apple envia o recibo de tudo o que você compra no app e o aviso antes de um plano renovar, porque é a Apple que processa o pagamento. Não há newsletter nem lista de e-mails.
ru: Alma отправляет одно: ссылку для входа. Чек за покупки в приложении и предупреждение перед продлением присылает Apple, потому что Apple принимает платёж. Рассылки нет, отписываться не от чего.

# cab.settings.place
source: Place
de: Ort
es: Lugar
fr: Lieu
it: Luogo
pt_br: Lugar
ru: Место

# cab.settings.plan
source: Plan
de: Tarif
fr: Formule
it: Piano
pt_br: Plano
ru: План

# cab.settings.privacy
source: Your privacy choices
de: Deine Datenschutz-Optionen
es: Tus opciones de privacidad
fr: Tes choix de confidentialité
it: Le tue scelte sulla privacy
pt_br: Suas escolhas de privacidade
ru: Твои настройки приватности

# cab.settings.time
source: Time
de: Uhrzeit
es: Hora
fr: Heure
it: Ora
pt_br: Hora
ru: Время

# cab.settings.title
source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
pt_br: Ajustes
ru: Настройки

# cab.sign.Aquarius
source: Aquarius
de: Wassermann
es: Acuario
fr: Verseau
it: Acquario
pt_br: Aquário
ru: Водолей

# cab.sign.Aries
source: Aries
de: Widder
fr: Bélier
it: Ariete
pt_br: Áries
ru: Овен

# cab.sign.Cancer
source: Cancer
de: Krebs
es: Cáncer
it: Cancro
pt_br: Câncer
ru: Рак

# cab.sign.Capricorn
source: Capricorn
de: Steinbock
es: Capricornio
fr: Capricorne
it: Capricorno
pt_br: Capricórnio
ru: Козерог

# cab.sign.Gemini
source: Gemini
de: Zwillinge
es: Géminis
fr: Gémeaux
it: Gemelli
pt_br: Gêmeos
ru: Близнецы

# cab.sign.Leo
source: Leo
de: Löwe
fr: Lion
it: Leone
pt_br: Leão
ru: Лев

# cab.sign.Libra
source: Libra
de: Waage
fr: Balance
it: Bilancia
ru: Весы

# cab.sign.Pisces
source: Pisces
de: Fische
es: Piscis
fr: Poissons
it: Pesci
pt_br: Peixes
ru: Рыбы

# cab.sign.Sagittarius
source: Sagittarius
de: Schütze
es: Sagitario
fr: Sagittaire
it: Sagittario
pt_br: Sagitário
ru: Стрелец

# cab.sign.Scorpio
source: Scorpio
de: Skorpion
es: Escorpio
fr: Scorpion
it: Scorpione
pt_br: Escorpião
ru: Скорпион

# cab.sign.Taurus
source: Taurus
de: Stier
es: Tauro
fr: Taureau
it: Toro
pt_br: Touro
ru: Телец

# cab.sign.Virgo
source: Virgo
de: Jungfrau
fr: Vierge
it: Vergine
pt_br: Virgem
ru: Дева

# cab.signIn
source: Sign in
de: Anmelden
es: Entrar
fr: Se connecter
it: Accedi
pt_br: Entrar
ru: Войти

# cab.skyBehind
source: The sky behind it
de: Der Himmel dahinter
es: El cielo detrás
fr: Le ciel derrière
it: Il cielo dietro
pt_br: O céu por trás
ru: Небо за словами

# cab.skyEvent.body
source: Days like this are what the morning notification is for — it arrives at 08:00 when something in your chart is exact. Part of the plan.
de: Für Tage wie diesen gibt es die Morgenbenachrichtigung — sie kommt um 08:00, wenn etwas in deinem Horoskop exakt ist. Teil des Plans.
es: Para días así existe la notificación de la mañana — llega a las 08:00 cuando algo en tu carta es exacto. Parte del plan.
fr: C'est pour des jours comme celui-ci qu'existe la notification du matin — elle arrive à 08h00 quand quelque chose est exact dans ton thème. Ça fait partie de l'abonnement.
it: Per giorni così esiste la notifica del mattino — arriva alle 08:00 quando qualcosa nel tuo tema è esatto. Parte del piano.
pt_br: Para dias assim existe a notificação da manhã — ela chega às 08:00 quando algo no seu mapa está exato. Parte do plano.
ru: Для таких дней и существует утреннее уведомление — оно приходит в 08:00, когда что-то в твоей карте точно. Это часть подписки.

# cab.spheresLabel
source: what the chart says
de: was dein Horoskop sagt
es: qué dice la carta
fr: ce que dit ton thème
it: cosa dice la carta
pt_br: o que o mapa diz
ru: что говорит карта

# cab.status.addPerson
source: add a person
de: Person hinzufügen
es: añade a alguien
fr: ajouter quelqu'un
it: aggiungi una persona
pt_br: adicione uma pessoa
ru: добавь человека

# cab.status.calculated
source: calculated
de: berechnet
es: calculado
fr: calculé
it: calcolato
pt_br: calculado
ru: рассчитано

# cab.status.needsTime
source: needs birth time
de: Geburtszeit fehlt
es: falta la hora de nacimiento
fr: heure de naissance manquante
it: manca l'ora di nascita
pt_br: falta a hora de nascimento
ru: нужно время рождения

# cab.status.notYet
source: not yet
de: noch nicht
es: todavía no
fr: pas encore
it: non ancora
pt_br: ainda não
ru: пока нет

# cab.status.open
source: open
de: offen
es: por abrir
fr: à ouvrir
it: da aprire
pt_br: a abrir
ru: открыто

# cab.strongestAspects
source: what agrees and what argues
de: was übereinstimmt und was streitet
es: qué concuerda y qué discute
fr: ce qui s'accorde et ce qui s'oppose
it: cosa concorda e cosa discute
pt_br: o que concorda e o que discute
ru: что в карте соглашается, а что спорит

# cab.sunInSign
source: Sun in %@
de: Sonne in %@
es: Sol en %@
fr: Soleil en %@
it: Sole in %@
pt_br: Sol em %@
ru: Солнце — %@

# cab.synth.agree
source: %lld agree
de: %lld stimmen überein
es: %lld coinciden
fr: %lld s'accordent
it: %lld concordano
pt_br: %lld concordam
ru: %lld согласны

# cab.synth.disagree
source: %lld disagree
de: %lld widersprechen sich
es: %lld discrepan
fr: %lld se contredisent
it: %lld si contraddicono
pt_br: %lld discordam
ru: %lld расходятся

# cab.synth.lead
source: Three agreeing is the closest thing to proof. Two disagreeing is more useful still — that's the conflict you keep living out.
de: Wenn drei übereinstimmen, kommt das einem Beweis am nächsten. Wenn zwei sich widersprechen, ist das noch nützlicher — das ist der Konflikt, den du immer wieder lebst.
es: Cuando tres sistemas coinciden, el patrón se ve más claro. Cuando dos no coinciden, ahí hay una tensión que vale la pena explorar.
fr: Quand trois systèmes montrent le même schéma, il mérite d’être regardé de plus près. Quand deux divergent, cette tension peut aussi être révélatrice.
it: Quando tre sistemi indicano lo stesso schema, vale la pena osservarlo meglio. Quando due differiscono, anche quella tensione può essere utile.
pt_br: Quando três sistemas concordam, o padrão fica mais claro. Quando dois discordam, há uma tensão que vale a pena explorar.
ru: Три согласные системы — самое близкое к доказательству. Две несогласные — ещё полезнее: это конфликт, который ты проживаешь.

# cab.synth.single
source: seen by one
de: nur eines sieht es
es: lo ve uno solo
fr: vu par un seul
it: lo vede uno solo
pt_br: só um vê
ru: видит одна

# cab.synth.singleCount
source: %lld seen by one
de: %lld sehen nur eines
es: %lld los ve un solo sistema
fr: %lld vus par un seul
it: %lld li vede un solo sistema
pt_br: %lld só um sistema vê
ru: %lld — видит одна

# cab.synth.title
source: Where three systems agree about you
de: Wo drei Systeme sich über dich einig sind
es: En qué coinciden tres sistemas sobre ti
fr: Là où trois systèmes s'accordent sur toi
it: Dove tre sistemi concordano su di te
pt_br: Em que três sistemas concordam sobre você
ru: Где три системы сходятся насчёт тебя

# cab.system.astrocartography
source: Astrocartography
de: Astrokartografie
es: Astrocartografía
fr: Astrocartographie
it: Astrocartografia
pt_br: Astrocartografia
ru: Астрокартография

# cab.system.birth-card
source: Birth Card
de: Tarot-Geburtskarte
es: Arcano de nacimiento
fr: Arcane de naissance (tarot)
it: Carta di nascita
pt_br: Carta de nascimento
ru: Аркан рождения

# cab.system.compatibility
source: Compatibility
de: Partnerschaft
es: Compatibilidad
fr: Compatibilité
it: Affinità
pt_br: Compatibilidade
ru: Совместимость

# cab.system.natal
source: Natal chart
de: Geburtshoroskop
es: Carta natal
fr: Thème natal
it: Tema natale
pt_br: Mapa natal
ru: Натальная карта

# cab.system.numerology
source: Numerology
de: Numerologie
es: Numerología
fr: Numérologie
it: Numerologia
pt_br: Numerologia
ru: Нумерология

# cab.system.solar-return
source: Solar return
de: Solarhoroskop
es: Revolución solar
fr: Révolution solaire
it: Rivoluzione solare
pt_br: Revolução solar
ru: Соляр

# cab.system.synthesis
source: Cross-synthesis
de: Quersynthese
es: Síntesis cruzada
fr: Synthèse des systèmes
it: Sintesi incrociata
pt_br: Síntese cruzada
ru: Перекрёстный синтез

# cab.system.transits
source: Transits
de: Transite
es: Tránsitos
it: Transiti
pt_br: Trânsitos
ru: Транзиты

# cab.systemFinished
source: You have read all of this one
de: Hier ist alles gelesen
es: Has leído todo esto
fr: Tout est lu ici
it: Qui è tutto letto
pt_br: Você já leu tudo aqui
ru: Здесь всё прочитано

# cab.transitWindow
source: next %lld days
de: nächste %lld Tage
es: próximos %lld días
fr: %lld prochains jours
it: prossimi %lld giorni
pt_br: próximos %lld dias
ru: ближайшие %lld дней

# cab.unknownTime
source: birth time unknown
de: Geburtszeit unbekannt
es: hora de nacimiento desconocida
fr: heure de naissance inconnue
it: ora di nascita sconosciuta
pt_br: hora de nascimento desconhecida
ru: время рождения неизвестно

# cab.unlock
source: Unlock
de: Freischalten
es: Desbloquear
fr: Déverrouiller
it: Sblocca
pt_br: Desbloquear
ru: Разблокировать

# cab.upcoming
source: coming up
de: was kommt
es: lo que viene
fr: à venir
it: in arrivo
pt_br: o que vem
ru: впереди

# cab.writingNote
source: It is written once, and it will say the same thing tomorrow.
de: Es wird einmal geschrieben und sagt morgen dasselbe.
es: Se escribe una vez y mañana dirá lo mismo.
fr: Il est écrit une fois, et il dira la même chose demain.
it: Si scrive una volta e domani dirà la stessa cosa.
pt_br: É escrito uma vez, e amanhã vai dizer a mesma coisa.
ru: Пишется один раз — и завтра скажет то же самое.

# cab.yourDay
source: Your day
de: Dein Tag
es: Tu día
fr: Ta journée
it: Il tuo giorno
pt_br: Seu dia
ru: Твой день

# cab.body.chiron
source: Chiron
es: Quirón
it: Chirone
pt_br: Quíron
ru: Хирон

# cab.body.jupiter
source: Jupiter
es: Júpiter
it: Giove
pt_br: Júpiter
ru: Юпитер

# cab.body.mars
source: Mars
es: Marte
it: Marte
pt_br: Marte
ru: Марс

# cab.body.pluto
source: Pluto
es: Plutón
fr: Pluton
it: Plutone
pt_br: Plutão
ru: Плутон

# cab.body.saturn
source: Saturn
es: Saturno
fr: Saturne
it: Saturno
pt_br: Saturno
ru: Сатурн

# cab.body.uranus
source: Uranus
es: Urano
it: Urano
pt_br: Urano
ru: Уран

# cab.body.vertex
source: Vertex
es: Vértex
pt_br: Vértex
ru: Вертекс

# cab.fact.element
source: element
es: elemento
fr: élément
it: elemento
pt_br: elemento
ru: стихия

# cab.body.venus
source: Venus
fr: Vénus
it: Venere
pt_br: Vênus
ru: Венера

# cab.body.lilith
source: Lilith
ru: Лилит
